<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Вся информация о нашей пекарне. Принимаем заказы с 7:00 до 18:30 каждый день. Телефон для связи: +7(495)015-30-45.");
$APPLICATION->SetPageProperty("title", "О пекарне «Супер Пироги»");
$APPLICATION->SetTitle("О нас");
?><section class="center">
<p>
	 Пекарня «Супер Пироги» каждый день готовит для вас вкусную домашнюю выпечку по традиционной рецептуре из самых свежих фермерских продуктов. У нас есть осетинские пироги, сладкие и постные пироги, пицца на любой вкус, а также множество закусок и натуральных напитков к вашему столу.
</p>
<h2>Домашняя выпечка от пекарни «Супер Пироги»</h2>
<p>
	 Наше правило – готовить так вкусно, как дома, а это значит, что никаких красителей, консервантов, усилителей вкуса. Рецептура максимально приближена к домашней выпечке, много вариантов любимых всеми сладких и соленых начинок – пальчики оближешь!
</p>
<p>
	 Для наших пирогов мы используем только самые свежие и качественные продукты, печем по проверенным рецептам с любовью и заботой о каждом клиенте. Наши пекари настоящие профи, поэтому пироги получаются мягкими внутри, сочными благодаря большому количеству начинки и с пикантной хрустящей корочкой.
</p>
<h2>Быстрая доставка и другие бонусы от пекарни «Супер Пироги»</h2>
<p>
	 На сайте вы можете заказать доставку пирогов, пиццы, закусок и напитков прямо на дом, в офис или в парк. Если хочется вкусно перекусить с коллегами, устроить вечеринку с друзьями или организовать уютный семейный ужин, мы всегда рядом – приготовим и доставим к указанному времени!
</p>
<p>
	 Мы предлагаем два варианта пирогов – весом 1 кг и 1.2 кг. Независимо от начинки все пироги вкусные, ароматные и питательные. Такое угощение подойдет даже для праздничного стола – гости будут в восторге, а вам не придется тратить время на приготовление блюд!
</p>
<p>
	 Наши преимущества:
</p>
<ul>
	<li>разнообразие выпечки на любой вкус – всевозможные варианты пиццы, осетинские пироги, сладкие и постные пироги;</li>
	<li>только свежие продукты для приготовления от проверенных поставщиков;</li>
	<li>никакой «химии» - вкусно и полезно как дома;</li>
	<li>опытные повара, которые знают все нюансы приготовления осетинских пирогов, настоящей пиццы и других блюд;</li>
	<li>быстрая доставка по Москве и вежливые курьеры;</li>
	<li>регулярные скидки и приятные бонусы для постоянных покупателей;</li>
	<li>разные варианты оплаты вашего заказа.</li>
</ul>
 <br>
<h3>Наша кухня<img width="1280" alt="Наша кухня" src="/img/Oborudovanie-dlya-mini-pekarni.png" height="640" align="middle"></h3>
<p>
	 Спасибо, что выбираете пекарню «Супер Пироги» - у нас всегда вкусно и по-домашнему!
</p>
 </section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>